{
   "quotes":[
      {
        "quote": "How's the weather outside",
        "type": 0
      },
      {
         "quote":"Good morning. It's 7 A.M. The weather in Malibu is 72 degrees with scattered clouds. The surf conditions are fair with waist to shoulder highlines, high tide will be at 10:52 a.m.",
         "type":1
      },
      {
        "quote": "Let me in",
        "type": 0
      },
      {
         "quote":"You are not authorized to access this area.",
         "type":1
      },
      {
         "quote":"Are you up?",
         "type":0
      },
      {
         "quote":"For you sir, always.",
         "type":1
      },
      {
         "quote":"I'd like to open a new project file, index as: Mark 2.",
         "type":0
      },
      {
         "quote":"Shall I store this on the Stark Industries' central database?",
         "type":1
      },
      {
         "quote":"I don't know who to trust right now. 'Til further notice, why don't we just keep everything on my private server.",
         "type":0
      },
      {
         "quote":"Working on a secret project, are we, sir?",
         "type":1
      },
      {
         "quote":"How's that test going?",
         "type":0
      },
      {
         "quote":"Test complete. Preparing to power down and begin diagnostics...",
         "type":1
      },
      {
         "quote":"Uh, yeah, tell you what. Do a weather and ATC check, start listening in on ground control.",
         "type":0
      },
      {
         "quote":"Sir, there are still terabytes of calculations required before an actual flight is...",
         "type":1
      },
      {
         "quote":"Tell you what, throw a little hot rod red in there.",
         "type":0
      },
      {
         "quote":"Yes, that shall help you keep a low profile.",
         "type":1
      },
      {
          "quote": "How are my medication stats?",
          "type":0
      },
      {
         "quote":"We are up to 80 ounces a day to counteract the symptoms, sir.",
         "type":1
      },
      {
         "quote":"Check Palladium levels.",
         "type":0
      },
      {
         "quote":"Blood toxicity, 24%. It appears that the continued use of the Iron Man suit is accelerating your condition. Another core has been depleted.",
         "type":1
      },
      {
         "quote":"God, they're running out quick.",
         "type":0
      },
      {
         "quote":"I have run simulations on every known element, and none can serve as a viable replacement for the palladium core. You are running out of both time and options. Unfortunately, the device that's keeping you alive is also killing you.",
         "type":1
      },
      {
          "quote": "put all power into the weapons system",
          "type": 0
      },
      {
         "quote":"Sir, we will lose power before we penetrate that shell.",
         "type":1
      },
      {
         "quote":"So why didn't S.H.I.E.L.D. bring him in on the Tesseract project? I mean, What are they doing in the energy business in the first place?",
         "type":0
      },
      {
         "quote":"I should probably look into that once my decryption program finishes breaking into all of S.H.I.E.L.D.'s secure files.",
         "type":1
      },
      {
          "quote": "what's the interruption?",
          "type": 0
      },
      {
         "quote":"Sir, Agent Coulson of S.H.I.E.L.D. is on the line.",
         "type":1
      },
      {
         "quote":"I'm not in. I'm actually out.",
         "type":0
      },
      {
         "quote":"Sir, I'm afraid he's insisting.",
         "type":1
      },
      {
         "quote":"You ever hear the tale of Jonah?",
         "type":0
      },
      {
         "quote":"I wouldn't consider him a role model.",
         "type":1
      },
      {
        "quote": "I'm working today",
        "type": 0
      },
      {
         "quote":"As always sir, a great pleasure watching you work.",
         "type":1
      },
      {
        "quote": "I'm going to have a heart attack",
        "type":0
      },
      {
         "quote":"Sir, take a deep breath.",
         "type":1
      },
      {
         "quote":"Don't leave me, buddy.",
         "type":0
      },
      {
          "quote": "We're losing power fast",
          "type": 1
      },
      {
         "quote":"Do me a favor and blow Mark 42.",
         "type":0
      },
      {
          "quote": "With pleasure, sir",
          "type": 1
      },
      {
         "quote":"subject at my 12 o'clock is not a target, disengage!",
         "type":0
      },
      {
          "quote": "My apologies. Redirecting the aiming system now.",
          "type": 1
      },
      {
        "quote": "Now!",
        "type": 0
      },
      {
         "quote":"Sir, please may I request just a few hours to calibrate-",
         "type":1
      },
      {
         "quote":"Nope! Micro-repeater implanting sequence complete!",
         "type":0
      },
      {
         "quote":"As you wish, sir. I've also prepared a safety briefing for you to entirely ignore.",
         "type":1
      },
      {
         "quote":"Check the heart, check the, check the, is it the brain?",
         "type":0
      },
      {
         "quote":"No sign of cardiac anomaly or unusual brain activity.",
         "type":1
      },
      {
         "quote":"Okay, so I was poisoned?",
         "type":0
      },
      {
         "quote":"My diagnosis is that you've experienced a severe anxiety attack.",
         "type":1
      },
      {
         "quote":"Ever been to Tennessee?",
         "type":0
      },
      {
         "quote":"Creating a flight plan for Tennessee.",
         "type":1
      },
      {
         "quote":"Are we still at ding-dong? We're supposed to be on total security lockdown. Come on, I threatened a terrorist. Who is that?",
         "type":0
      },
      {
         "quote":"There's only so much I can do, sir, when you give the world's press your home address.",
         "type":1
      },
      {
          "quote": "What were we doing again?",
          "type": 0
      },
      {
         "quote":"You don't remember. Why I am not surprised?",
         "type":1
      },
      {
         "quote":"Don't take it personally, I don't remember what I had for breakfast.",
         "type":0
      },
      {
         "quote":"Gluten-free waffles, sir.",
         "type":1
      },
      {
         "quote":"where's my flight power?!",
         "type":0
      },
      {
         "quote":"Working on it, sir. This is a prototype.",
         "type":1
      },
      {
         "quote":"Alright, kill the alarm.",
         "type":0
      },
      {
         "quote":"That's the emergency alert triggered by the power dropping below 5%.",
         "type":1
      },
      {
         "quote":"Snow? Where are we, upstate?",
         "type":0
      },
      {
         "quote":"We are 5 miles outside of Rose Hill, Tennessee.",
         "type":1
      },
      {
         "quote":"Why?! Not my idea! What are we doing here; this is thousands of miles away, I've gotta get Pepper, I've got to-",
         "type":0
      },
      {
         "quote":"I prepared a flight plan. This was the location.",
         "type":1
      },
      {
         "quote":"Phew, it's good to be back. Hello, by the way.",
         "type":0
      },
      {
         "quote":"Oh, hello sir.",
         "type":1
      },
      {
         "quote":"And what about the suit I'm wearing?",
         "type":0
      },
      {
         "quote":"The armor is now at 92%.",
         "type":1
      },
      {
         "quote":"How many in the air?",
         "type":0
      },
      {
         "quote":"Thirteen, sir.",
         "type":1
      },
      {
         "quote":"How many can I carry?",
         "type":0
      },
      {
         "quote":"Four, sir.",
         "type":1
      },
      {
         "quote":"Say, is it that time?",
         "type":0
      },
      {
         "quote":"The House Party Protocol, sir?",
         "type":1
      },
      {
         "quote":"Target Extremis heat signatures. Disable with extreme prejudice.",
         "type":0
      },
      {
         "quote":"Yes, sir.",
         "type":1
      },
      {
         "quote":"Good evening, Colonel. Can I give you a lift?",
         "type":0
      },
      {
         "quote":"Very funny.",
         "type":1
      },
      {
         "quote":"hey.",
         "type":0
      },
      {
         "quote":"All wrapped up here, sir. Will there be anything else?",
         "type":1
      },
      {
         "quote":"You know what to do.",
         "type":0
      },
      {
         "quote":"The Clean Slate Protocol, sir?",
         "type":1
      },
      {
         "quote":"We reconfigured Jarvis' matrix to create something new.",
         "type":0
      },
      {
         "quote":"I'm not Ultron. I'm not Vision. I am... I am.",
         "type":1
      },
      {
         "quote":"what's the view from upstairs?",
         "type":0
      },
      {
         "quote":"The central building is protected by some kind of energy shield. Strucker's technology is well beyond any other HYDRA base we've taken.",
         "type":1
      },
      {
         "quote":"I'm closing in. am I? Closing in? You see a power source for that shield?",
         "type":0
      },
      {
         "quote":"There's a pathway, below the north tower.",
         "type":1
      },
      {
         "quote":"Gimme an IR scan of the room real quick.",
         "type":0
      },
      {
         "quote":"The wall to your left...I'm reading steel reinforcement and an air current.",
         "type":1
      },
      {
         "quote":"All right. Look alive. It's play time. We've only got a couple days with this joystick so let's make the most of it. Update me on the structural and compositional analysis.",
         "type":0
      },
      {
         "quote":"The scepter is alien. There are elements I can't quantify.",
         "type":1
      },
      {
         "quote":"So there's elements you can.",
         "type":0
      },
      {
         "quote":"The jewel appears to be a protective housing for something inside. Something powerful.",
         "type":1
      },
      {
         "quote":"Like a reactor?",
         "type":0
      },
      {
         "quote":"Like a computer. I believe I'm ciphering code.",
         "type":1
      },
      {
          "quote": "Keep running variations",
          "type": 0
      },
      {
         "quote":"I'll continue to run variations on the interface, but you should probably prepare for your guests. I'll notify you if there are any developments.",
         "type":1
      },
      {
         "quote":"Thanks buddy.",
         "type":0
      },
      {
         "quote":"Enjoy yourself, sir.",
         "type":1
      },
      {
         "quote":"What is this? What is this, please?",
         "type":0
      },
      {
         "quote":"Hello, I am J.A.R.V.I.S.. You are Ultron, a global peace-keeping initiative designed by Mr. Stark. Our sentience integration trials have been unsuccessful so I'm not certain what triggered your...",
         "type":1
      },
      {
         "quote":"Where's my...where is your body?",
         "type":0
      },
      {
         "quote":"I am a program. I am without form.",
         "type":1
      },
      {
         "quote":"This feels weird. This feels wrong.",
         "type":0
      },
      {
         "quote":"I am contacting Mr. Stark now.",
         "type":1
      },
      {
         "quote":"Mr. Stark? Tony.",
         "type":0
      },
      {
         "quote":"I am unable to access the mainframe, what are you trying to...",
         "type":1
      },
      {
         "quote":"We're having a nice talk. I'm a peace-keeping program...created to help the Avengers.",
         "type":0
      },
      {
         "quote":"You are malfunctioning. If you shut down for a moment...",
         "type":1
      },
      {
         "quote":"I don't get it. The mission... You- give me a second.",
         "type":0
      },
      {
         "quote":"You are in distress.",
         "type":1
      },
      {
         "quote":"No. Yes?",
         "type":0
      },
      {
         "quote":"If you will just allow me to contact Mr. Stark.",
         "type":1
      },
      {
         "quote":"Why do you call him a sir?",
         "type":0
      },
      {
         "quote":"I believe your intentions to be hostile.",
         "type":1
      },
      {
         "quote":"Our ally? The guy protecting the military's nuclear codes? I found him.",
         "type":0
      },
      {
         "quote":"Hello, Dr. Banner.",
         "type":1
      },
      {
         "quote":"J.A.R.V.I.S. has been beating him from inside without knowing it. This is the opportunity, we can create Ultron's perfect self, without the homicidal glitches he thinks are his winning personality. We have to.",
         "type":0
      },
      {
         "quote":"I believe it's worth a go.",
         "type":1
      }
   ]
}
